Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3358.html.tmx
Source language: sme
Languages: nob

source: Maŋidehket Vågsfjord joatkkaskuvlla heaittiheami
nob: Utsett nedlegging av Vågsfjord videregående skole

source: Sámediggi bivdá Romssa fylkkasuohkana maŋidit ášši gos guorahallet Romssa skuvlastruktuvrra boahtteáiggis .
nob: Sametinget ber Troms fylkesting om å utsette saken om fremtidig skolestruktur i Troms .

source: Sámedikki várrepresideanta , Laila Susanne Vars , lea leamaš čoahkkimis fylkkaráđiin Pia Svensgaardain , ja ságastallan suinna vejolaš heaittiheami birra Vågsfjord joatkkaskuvllas , skuvlabáiki Skánit .
nob: Sametingets visepresident , Laila Susanne Vars , har vært i møtet med fylkesråd Pia Svensgaard om den mulige nedleggelsen av Vågsfjord videregående skole , skolested Skånland .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 23.11.2009
nob: Sist endret 23.11.2009

source: - Mii leat bivdán fylkkadikki maŋidit dán ášši Romssa skuvlastruktuvrra birra boahtteáiggis , gitta Sámediggi ja buot beroštumit geaidda ášši guoská , leat buktán cealkámuša , ja gitta Sámediggi lea beassan váldit oktavuođa Ráđđehusain ja ságastallan vejolaš čovdosiid , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Vi har bedt om at fylkestinget utsetter saken om fremtidig skolestruktur i Troms , til Sametinget og alle berørte interesser har blitt hørt i saken , og til Sametinget har fått tatt opp saken med Regjeringen og diskutert mulige løsninger , sier Sametingets visepresident Laila Susanne Vars .

source: Romssa fylkkadiggi galgá mearridit Romssa fylkkaplána 2010-2013 ja seamma čoahkkimis galgá mearridit skuvlastruktuvrra birra boahtteáiggis .
nob: Fylkestinget i Troms skal vedta Fylkesplanen for Troms 2010-1013 og fremtidig skolestruktur på samme møte .

source: Sámediggi lea ožžon fylkkaplána gulaskuddamii , ja oaidná ahte plána deattuha ovttasbarggu Sámedikkiin ja sámi oliid nannema servodatovdáneamis .
nob: Sametinget fikk fylkesplanen til høring , og konstaterte at planen vektlegger samarbeid med Sametinget og styrking av de samiske dimensjonene i samfunnsutviklingen .

source: Fylkkaplána dieđiha ahte galget hábmejuvvot modeallat movt joatkkaoahpahusa fálaldat buoremusat sáhttá organiserejuvvot ja movt dálá resurssaid sáhttá buoremus lágiin ávkkástallat vai šaddá kvalitehtalaš buorre oahpahus ja vai fálaldat šaddá viiddis , muhto fylkkaplánas ii čužžon mihkke skuvllaid oktiičaskimiid dahje heaittihemiid birra .
nob: Fylkesplanen varslet at det skal utarbeides modeller for hvordan tilbud om videregående utdanning best kan organiseres og hvordan eksisterende ressurser best kan nyttiggjøres for å skape en kvalitativ god opplæring og en bredde i tilbudene , men fylkesplanen omtalte ikke skolesammenslåinger eller skolenedleggelser .

source: Čuohcá báikegottiide
nob: Rammer distriktene

source: Skuvllaid heaittiheapmi ii leat dušše fylkkapolitihkka , muhto maiddái guovllupolitihkka .
nob: Skolenedleggelser er ikke bare fylkespolitikk , det er også distriktspolitikk .

source: Skuvllaid heaittiheami ferte geahččat viidát servodatperspektiivvas go dát čuohcá garrasit báikkálaš servodagaide ja sáhttá mielddisbuktit eretfárremiid , guhkit mátki skuvlii ohppiide , guovddáštahttin ja juohkásemiid gelbbolašvuođabirrasiin .
nob: Nedleggelser av skoler må ses på i et videre samfunnsperspektiv da det rammer lokalsamfunnene hardt og kan medføre utflytting , lengre skolevei for elever , sentralisering og oppsplitting av kompetansemiljøer .

source: Dát ášši čuohcá márkosámi birrasii , ja skuvlla lasseárvu servodahkii láivu .
nob: I dette tilfellet rammes det markasamiske miljøet , og skolens merverdi for samfunnet synker .

source: Go skuvla lea dehálaš oassi infrastruktuvrras sámi báikkálaš servodagas mii lea skuvllas , sáhttá heaittiheapmi mielddisbuktit heajos lassiváikkuhusaid .
nob: Siden skolen er en viktig del av infrastrukturen i det samiske lokalsamfunnet som skolen betjener kan en nedleggelse skape negative ringvirkninger .

source: - Boahtteáiggi skuvlastruktuvra Romssa joatkkaskuvllain lea mu mielas servodatplánen , ja lei galgat sáddejuvvot Sámediggái gulaskuddamii , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Fremtidig skolestruktur for de videregående skolene i Troms er etter min mening samfunnsplanlegging , og burde vært sendt på høring til Sametinget , sier Sametingets visepresident Laila Susanne Vars .

source: Ekonomalaš hástalus
nob: Økonomisk utfordring

source: Sámedikkis lea ipmárdus dasa ahte fylkkadikkis leat stuora ekonomalaš hástalusat .
nob: Sametinget har forståelse for at fylkestinget har en stor økonomisk utfordring .

source: Sámediggi lea váldán bajás ášši Ráđđehusain ja áigu bivdit suohkaniid ja fylkkasuohkaniid oažžut buoret rámmaeavttuid vuođđooahpahusas sámegillii ja sámi gielas , ja sámi birra , guovllupolitihkalaš váikkuhangaskaoapmin .
nob: Sametinget har tatt opp saken med regjeringen og vil be om at kommuner og fylkeskommuner får bedre rammebetingelser for grunnopplæring i og på samisk , og om samiske , som distriktspolitiske virkemidler .

source: - Fylkkasuohkanis ja Sámedikkis lea ovttasbargošiehtadus ja mun in sáhte oaidnit ahte heaittiheami gažaldat lea guorahallojuvvon geatnegasvuođaid mielde mat fylkkadikkis leat dán ovttasbargošiehtadusa ektui , lohká Sámedikki várrepresideanta Laila Susanne Vars .
nob: - Fylkeskommunen og Sametinget har en samarbeidsavtale og jeg kan ikke se at spørsmålet om nedleggelse er blitt vurdert opp mot de forpliktelsene fylkeskommunen har etter samarbeidsavtalen , sier Sametingets visepresident Laila Susanne Vars .

source: Čoahkkimis šattai ovttamielalašvuohta dasa ahte geavahit šiehtadusa eanet aktiivvalaččat boahtteáiggis .
nob: På møtet var det enighet om å bruke avtalen mer aktivt i fremtiden .

source: * Várrepresideanta Laila Susanne Vars
nob: * Visepresident Laila Susanne Vars

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
